export const data = [
  {
    id: 1,
    offer: 'Аукцион',
    name: 'Шпон',
    city: 'Хабаровск',
    seller: 'Торговый Дом ГОСТ',
    price: 3100,
    quantity: 4,
    description:
      'Шпон (нем. Span — «щепа») — древесный материал, представляющий собой тонкие листы древесины толщиной от 0,1 до 10 мм',
  },
  {
    id: 2,
    offer: 'Прямые продажи',
    name: 'Блок хаус',
    city: 'Воронеж',
    seller: 'Лесосклад',
    price: 4000,
    quantity: 5,
    description:
      'Строганая доска типа вагонка, выполненная в виде сегмента оцилиндрованного бревна или профилированного бруса. Предназначена для внутренней и внешней декоративной отделки помещений и зданий.',
  },
  {
    id: 3,
    offer: 'Прямые продажи',
    name: 'Доска сухая',
    city: 'Москва',
    seller: 'Смарта лес',
    price: 2900,
    quantity: 10,
    description:
      'Доска́ — пиломатериал толщиной до 100 мм и шириной более двойной толщины[1]. Доски изготовляются из брёвен или брусьев. Используются в строительстве, в мебельной промышленности, в производстве тары и др.',
  },
  {
    id: 4,
    offer: 'Аукцион',
    name: 'Обапол',
    city: 'Владивосток',
    seller: 'WoodNeva',
    price: 2500,
    quantity: 3,
    description:
      'Оба́пол — пиломатериал, получаемый из боковых частей брёвен. Представляет собой деревянный брусок, имеющий две пласти (широкие продольные противоположные друг другу поверхности), одна из которых, внутренняя, пропилена на всю длину и поэтому полностью плоская, а другая, наружная, не пропилена или пропилена не на всю длину.',
  },
  {
    id: 5,
    offer: 'Аукцион',
    name: 'Доска обрезная',
    city: 'Омск',
    seller: 'Зеленый Дом',
    price: 3700,
    quantity: 15,
    description:
      'Доска́ — пиломатериал толщиной до 100 мм и шириной более двойной толщины[1]. Доски изготовляются из брёвен или брусьев. Используются в строительстве, в мебельной промышленности, в производстве тары и др.',
  },
  {
    id: 6,
    offer: 'Прямые продажи',
    name: 'Вагонка',
    city: 'Бикин',
    seller: 'Уральская Лесная Компания',
    price: 4300,
    quantity: 7,
    description:
      'Ваго́нка — тонкая обшивочная доска, продукт переработки древесины. Имеет соединение «шип — паз». Используются для внутренней и внешней отделки помещений: жилые комнаты, бани, сауны, лоджии, балконы, мансардные, технические и подсобные помещения.',
  },
  {
    id: 7,
    offer: 'Прямые продажи',
    name: 'Горбыль',
    city: 'Челябинск',
    seller: 'Грин Плай',
    price: 5700,
    quantity: 8,
    description:
      'Горбы́ль — обапол; боковая часть бревна, имеющая одну пропиленную, а другую не пропиленную или пропиленную не на всю длину поверхности, с нормируемой толщиной и шириной тонкого конца.',
  },
  {
    id: 8,
    offer: 'Аукцион',
    name: 'Доска строганная',
    city: 'Ростов',
    seller: 'РусЛесГрупп',
    price: 2100,
    quantity: 5,
    description:
      'Доска́ — пиломатериал толщиной до 100 мм и шириной более двойной толщины[1]. Доски изготовляются из брёвен или брусьев. Используются в строительстве, в мебельной промышленности, в производстве тары и др.',
  },
  {
    id: 9,
    offer: 'Прямые продажи',
    name: 'Шпала',
    city: 'Уссурийск',
    seller: 'НЕВА-АСК',
    price: 1800,
    quantity: 5,
    description:
      'Шпа́ла (нидерл. spalk — подпорка) — опора для рельсов в виде брусьев или железобетонных изделий.',
  },
  {
    id: 10,
    offer: 'Аукцион',
    name: 'Брус',
    city: 'Уфа',
    seller: 'Пиломатериалы РУС-Лес',
    price: 2500,
    quantity: 6,
    description:
      'Пиломатериалы брус доска. Распродажа пиломатериалов в связи закрытием ЛЕСО-БАЗЫ! Успейте приобрести пиломатериал со скидками до закрытия 01.06.2022 !',
  },
  {
    id: 11,
    offer: 'Аукцион',
    name: 'Шпон',
    city: 'Комсомольск на Амуре',
    seller: 'Склад Пиломатериалов',
    price: 3000,
    quantity: 5,
    description:
      'Шпон (нем. Span — «щепа») — древесный материал, представляющий собой тонкие листы древесины толщиной от 0,1 до 10 мм',
  },
  {
    id: 12,
    offer: 'Прямые продажи',
    name: 'Вагонка',
    city: 'Ванино',
    seller: 'Лесинтер',
    price: 3200,
    quantity: 4,
    description:
      'Ваго́нка — тонкая обшивочная доска, продукт переработки древесины. Имеет соединение «шип — паз». Используются для внутренней и внешней отделки помещений: жилые комнаты, бани, сауны, лоджии, балконы, мансардные, технические и подсобные помещения.',
  },
];
